/* email blindcc */
" (bcc)" = " (bcc)"; /* email blindcc */

/* email carboncopy */
" (cc)" = " (cc)"; /* email carboncopy */

/* Email send from */
" (from)" = " (from)"; /* Email send from */

/* Email reply to */
" (reply to)" = " (reply to)"; /* Email reply to */

/* No comment provided by engineer. */
" (to)" = " (to)";

/* Email send from XY <to> YZ */
" to " = " to "; /* Email send from XY <to> YZ */

/* Label showing number of accounts set up */

/* Could not attach attachments error message */

/* Notification Titel <number of msgs> */
"%ld new messages" = "%ld new messages"; /* Notification Titel <number of msgs> */

/* Tooltip, <from email> */

/* Tooltip, <from email> <replyTo email> */

/* (no email) */
"(no email)" = "(no email)"; /* (no email) */

/* (no name) */
"(no name)" = "(no name)"; /* (no name) */

/* Placeholder */

/* label */
"(no sender)" = "(no sender)"; /* Placeholder */

/* Placeholder */
"(no subject)" = "(no subject)"; /* Placeholder */

/* Placeholder */
"(nothing to display)" = "(nothing to display)"; /* Placeholder */

/* Tooltip, <reply to email> */

/* < Date><fromName> automatic Answere-Body */

/* Safe msg subject <sender name> */
"Safe message from %@" = "Safe message from %@"; /* Safe msg subject <sender name> */

/* All Accounts */

/* No comment provided by engineer. */
"All accounts" = "All accounts";

/* No comment provided by engineer. */

/* No comment provided by engineer. */
"All contacts" = "All contacts";

/* No comment provided by engineer. */
"All data will stay on this computer. Nothing will be shared with us or any third party." = "All data will stay on this computer. Nothing will be shared with us or any third party.";

/* No comment provided by engineer. */
"All folders" = "All folders";

/* Generic error during local keychain item import */
"An error occurred." = "An error occurred."; /* Generic error */

/* Unknown email address */
"Anonymous" = "Anonymous"; /* Unknown email address */

/* MailCore Error */
"Append error" = "Append error"; /* MailCore Error */

/* Alerttitle <Account name> */
"Are you sure you want to delete the account %@?" = "Are you sure you want to delete the account %@?"; /* Alerttitle <Account name> */

/* Attachment not yet downloaded alert */
"Attachment not downloaded" = "Attachment not downloaded"; /* Attachment not yet downloaded alert */

/* Tooltip Attachments */
"Attachments" = "Attachments"; /* Tooltip Attachments */

/* MailCore Error */
"Authentication error" = "Authentication error"; /* MailCore Error */

/* MailCore Error */
"Authentication required" = "Authentication required"; /* MailCore Error */

/* Back button */
"Back" = "Back"; /* Back button */

/* MailCore Error */
"Bandwidth limit exceeded" = "Bandwidth limit exceeded"; /* MailCore Error */

/* Cancel Button */
"Cancel" = "Cancel"; /* Cancel Button */

/* MailCore Error */
"Capability error" = "Capability error"; /* MailCore Error */

/* MailCore Error */
"Certificate error" = "Certificate error"; /* MailCore Error */

/* Placeholder label */
"Cleaning message body" = "Cleaning message body"; /* Placeholder label */

/* Key backup button */

/* Skip intro button */

/* Tooltip */

/* Try again button */
"Click to try again" = "Click to try again"; /* Try again button */

/* Notification SubTitle */
"Click to view" = "Click to view"; /* Notification SubTitle */

/* MailCore Error */
"Connection error" = "Connection error"; /* MailCore Error */

/* MailCore Error */

/* No comment provided by engineer. */
"containing '%@' " = "containing '%@' ";

/* MailCore Error */
"Copy error" = "Copy error"; /* MailCore Error */

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Could not save changes while quitting. Quit anyway?"; /* Quit without saves error question message */

/* Crash report title */
"Crash report" = "Crash report"; /* Crash report title */

/* MailCore Error */
"Create error" = "Create error"; /* MailCore Error */

/* Standard crash report text */

/* Decrypt Button */

/* Decrypting Label <attachement name> */

/* Decrypting message... */

/* DetailField Label */

/* Placeholder label */
"Decryption in progress..." = "Decryption in progress...";

/* MenuItem Delete */
"Delete" = "Delete"; /* Delete Button */

/* Delete Button */
"Delete account" = "Delete account"; /* Delete Button */

/* MailCore Error */
"Delete error" = "Delete error"; /* MailCore Error */

/* MailCore Error */
"Delete message error" = "Delete message error"; /* MailCore Error */

/* Delete Store Button */
"Delete store" = "Delete store"; /* Delete Store Button */

/* Do not send button */

/* Alert Dialog Button */

/* Done button */
"Done" = "Done"; /* Done button */

/* Download Button */
"Download" = "Download"; /* Download Button */

/* Tooltip Downloading message */
"Downloading message" = "Downloading message"; /* Tooltip Downloading message */

/* Placeholder label */
"Downloading message body" = "Downloading message body"; /* Placeholder label */

/* No comment provided by engineer. */
"Downloading message body..." = "Downloading message body...";

/* No comment provided by engineer. */
"Drafts" = "Drafts";

/* Error attaching files */

/* File copy operation error */
"Error copying file" = "Error copying file"; /* File copy operation error */

/* Placeholder label */
"Error downloading message body" = "Error downloading message body"; /* Placeholder label */

/* Label */

/* Error during local keychain item import */

/* Attachment save operation error message */
"Error saving attachments" = "Error saving attachments"; /* Attachment save operation error message */

/* The filename */
"Expected a folder to store application data, found a file (%@)." = "Expected a folder to store application data, found a file (%@)."; /* The filename */

/* MailCore Error */
"Expunge error" = "Expunge error"; /* MailCore Error */

/* MailCore Error */
"Fetch error" = "Fetch error"; /* MailCore Error */

/* MailCore Error */
"Fetch message list error" = "Fetch message list error"; /* MailCore Error */

/* MenuItem Flagged */
"Flagged" = "Flagged"; /* MenuItem Flagged */

/* Tooltip Flagged message */
"Flagged message" = "Flagged message"; /* Tooltip Flagged message */

/* MailCore Error */
"Folder does not exist" = "Folder does not exist"; /* MailCore Error */

/* Label */

/* Friday short */
"Fri" = "Fri"; /* Friday short */

/* Facebook page URL */

/* MailAuth more information URL */

/* MailAuth newsletter URL */

/* Privacy policy link */
"https://MailAuth.org/en/PPApp.html" = "https://MailAuth.org/en/privacypolicy.html?p=setup#app"; /* Privacy policy link */

/* Google plus page URL */

/* Twitter page URL */

/* MailCore Error */
"Identity error" = "Identity error"; /* MailCore Error */

/* MailCore Error */
"Idle error" = "Idle error"; /* MailCore Error */

/* MailCore Error */
"Illegal attachment" = "Illegal attachment"; /* MailCore Error */

/* MailCore Error */
"IMAP not enabled" = "IMAP not enabled"; /* MailCore Error */

/* Account import error message */

/* Import button title */

/* Label */

/* MenuItem Important */
"Important" = "Important"; /* MenuItem Important */

/* Label */
"Importing..." = "Importing...";

/* No comment provided by engineer. */
"in %ld folders " = "in %ld folders ";

/* No comment provided by engineer. */
"in '%@' " = "in '%@' ";

/* No comment provided by engineer. */
"Inbox" = "Inbox";

/* MailCore Error */
"Invalid account" = "Invalid account"; /* MailCore Error */

/* Look up password in keychain? */

/* me (dative) */
"me (dative)" = "me (dative)"; /* me (dative) */

/* me (nominative) */
"me (nominative)" = "me (nominative)"; /* me (nominative) */

/* Tooltip Message has been forwarded */
"Message has been forwarded" = "Message has been forwarded"; /* Tooltip Message has been forwarded */

/* Tooltip Message has been replied to */
"Message has been replied to" = "Message has been replied to"; /* Tooltip Message has been replied to */

/* No comment provided by engineer. */
"messages " = "messages ";

/* MailCore Error */
"Mobile me moved" = "Mobile me moved"; /* MailCore Error */

/* Monday short */
"Mon" = "Mon"; /* Monday short */

/* No comment provided by engineer. */
"Mail Auth can populate its contact list with email addresses and photos from the Contacts app, if you grant permission." = "Mail Auth can populate its contact list with email addresses and photos from the Contacts app, if you grant permission.";

/* MailAuth can try to look up the password for this account in your local keychain. Your permission will be needed. */

/* please send bug report */
"Mail Auth crashed when it was opened last time. Please consider sending us a bug report, so that we can fix the issue immediately. Thank you!" = "Mail Auth crashed when it was opened last time. Please consider sending us a bug report, so that we can fix the issue immediately. Thank you!"; /* please send bug report */

/* Notification Title */
"Mail Auth Safe Email" = "Safe email"; /* Notification Title */

/* MailCore Error */
"Namespace error" = "Namespace error"; /* MailCore Error */

/* Windowtitle new message */

/* Windowtitle <Name of recipients> */

/* Windowtitle <number of recipients> */

/* Next button */
"Next" = "Next"; /* Next button */

/* No comment provided by engineer. */
"No email address" = "No email address";

/* MailCore Error */

/* No Button */
"No, thank you" = "No, thank you";

/* No thanks button */
"No, thanks" = "No, thanks"; /* No thanks button */

/* MenuItem Not Important */
"Not Important" = "Not Important"; /* MenuItem Not Important */

/* MenuItem Not Spam */
"Not Spam" = "Not Spam"; /* MenuItem Not Spam */

/* No comment provided by engineer. */
"Note: This will remove all data and settings!!" = "Note: This will remove all data and settings!!";

/* OK button */
"OK" = "OK"; /* OK button */

/* No comment provided by engineer. */

/* Open something Button */
"Open" = "Open email"; /* Open something Button */

/* Open,Unsecure email message */
"Open email" = "Open email"; /* Open,Unsecure email message */

/* Compose window title */
"Open message" = "Open email"; /* Compose window title */

/* name */
"Open message from %@" = "Open message from %@"; /* name */

/* No comment provided by engineer. */
"Outbox" = "Outbox";

/* MailCore Error */
"Parse error" = "Parse error"; /* MailCore Error */

/* Seeking confirmation alert message */
"Please confirm" = "Please confirm"; /* Seeking confirmation alert message */

/* Alert Title */
"Please enter a valid email address" = "Please enter a valid email address"; /* Alert Title */

/* No comment provided by engineer. */

/* Quit anyway button title */
"Quit anyway" = "Quit anyway"; /* Quit anyway button title */

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Quitting now will lose any changes you have made since the last successful save"; /* Quit without saves error question info */

/* MenuItem Read */
"Read" = "Read"; /* MenuItem Read */

/* No comment provided by engineer. */

/* No comment provided by engineer. */
"Recent contacts" = "Recent contacts"; /* Contacts header */

/* Remove label */
"Remove label" = "Remove label"; /* Remove label */

/* MailCore Error */
"Rename error" = "Rename error"; /* MailCore Error */

/* Safe,secure email */
"Safe" = "Safe"; /* Safe,secure email */

/* Safe, secure email message */
"Safe message" = "Safe message"; /* Safe, secure email message */

/* <name> */
"Safe message from %@" = "Safe message from %@"; /* Safe msg subject <sender name> */

/* Saturday short */
"Sat" = "Sat"; /* Saturday short */

/* Save prompt button */
"Save" = "Save"; /* Save prompt button */

/* Alert Dialog Button */
"Save as draft" = "Save as draft"; /* Alert Dialog Button */

/* Save as Button */
"Save as..." = "Save as..."; /* Attachment right click context menu item */

/* Alert Dialog */

/* Send anyway button */

/* MailCore Error */
"Send message not allowed" = "Send message not allowed"; /* MailCore Error */

/* No comment provided by engineer. */
"Sent" = "Sent";

/* Set up account button */

/* Set up account label */

/* Settings button title */

/* Some attachments not downloaded error explanation */
"Some of these attachments have not yet been downloaded" = "Some of these attachments have not yet been downloaded"; /* Some attachments not downloaded error explanation */

/* MenuItem Spam */
"Spam" = "Spam"; /* MenuItem Spam */

/* MailCore Error */
"StartTLS not available" = "StartTLS not available"; /* MailCore Error */

/* MailCore Error */
"Storage limit" = "Storage limit"; /* MailCore Error */

/* MailCore Error */
"Store error" = "Store error"; /* MailCore Error */

/* MailCore Error */
"Subscribe error" = "Subscribe error"; /* MailCore Error */

/* Sunday short */
"Sun" = "Sun"; /* Sunday short */

/* No comment provided by engineer. */

/* Alert Title */

/* Keychain access denied error */

/* Placeholder label */

/* Already have label explanation */
"The message is already labelled '%@'" = "The message is already labelled '%@'"; /* Already have label explanation */

/* AlertWindow */
"The message will kept in your outbox and sent automatically as soon as possible." = "The message will be kept in your outbox and sent automatically as soon as possible."; /* AlertWindow */

/* No comment provided by engineer. */
"The store on disk is incompatible with this version. Would you like to delete the current store?" = "The local message store is incompatible with this version. Would you like to delete the current store?\nThis does not effect your encryption keys or messages saved on your email server.";

/* AlertWindow */
"There was an error sending your message." = "There was an error sending your message."; /* AlertWindow */

/* infotext */
"This action cannot be undone." = "This action cannot be undone."; /* infotext */

/* Alert Title */
"This address has already been set up" = "This address has already been set up"; /* Alert Title */

/* No comment provided by engineer. */

/* No comment provided by engineer. */

/* Thursday short */
"Thu" = "Thu"; /* Thursday short */

/* MailCore Error */
"TLS not available" = "TLS not available"; /* MailCore Error */

/* Date <some date> */
"Today %@" = "Today %@"; /* Date <some date> */

/* MailCore Error */
"Too many connections" = "Too many connections"; /* MailCore Error */

/* No comment provided by engineer. */
"Trash" = "Trash";

/* Tuesday short */
"Tue" = "Tue"; /* Tuesday short */

/* MenuItem Undelete */
"Undelete" = "Undelete"; /* MenuItem Undelete */

/* MenuItem Unflagged */
"Unflagged" = "Unflagged"; /* MenuItem Unflagged */

/* MailCore Error */
"Unkown error" = "Unkown error"; /* MailCore Error */

/* MenuItem Unread */
"Unread" = "Unread"; /* MenuItem Unread */

/* Tooltip Unread message */
"Unread message" = "Unread message"; /* Tooltip Unread message */

/* Wednesday short */
"Wed" = "Wed"; /* Wednesday short */

/* No comment provided by engineer. */
"with %@ " = "with %@ ";

/* No comment provided by engineer. */
"with any of %ld addresses " = "with any of %ld addresses ";

/* Remove label confirmation */
"Would you like to remove the label?" = "Would you like to remove the label?"; /* Remove label confirmation */

/* MailCore Error */
"Yahoo unavailable" = "Yahoo unavailable"; /* MailCore Error */

/* Message deletion alert explanation */

/* Alert Dialog Info Text */

/* No comment provided by engineer. */

/* No comment provided by engineer. */

/* Error Message for User */

/* Error Message for User */

/* alert window */
"Error backing up key" = "Error backing up key"; /* alert window */

/* alert window */
"Error saving key" = "Error saving key"; /* alert window */

/* alert window */
"Failed to create key package" = "Failed to create key package"; /* alert window */

/* Key backup file name */
"Key backup.myn" = "Key backup.myn"; /* Key backup file name */

/* key backup save dialog */
"Never back up your key to an insecure location!" = "Never back up your key to an insecure location!"; /* key backup save dialog */

/* OK button */
"OK" = "OK"; /* OK button */

/* key restore (open) dialog */
"Please select the MailAuth key backup file" = "Please select the MailAuth key backup file"; /* key restore (open) dialog */

/* alert window */
"Success" = "Success"; /* alert window */

/* alert window */
"Your key has been backed up" = "Your key has been backed up"; /* alert window */

/* alert window */
"Your keys have been restored" = "Your keys have been restored"; /* alert window */

/* alert window */
"An error occurred during key import" = "An error occurred during key import"; /* alert window */

/* alert window */
"An error occurred while trying to send your message" = "An error occurred while trying to send your message"; /* alert window */

/* check account feedback string */
"Check cancelled" = "Check cancelled"; /* check account feedback string */

/* check account button */
"Check" = "Check"; /* check account button */

/* check account feedback string */
"Checking settings..." = "Checking settings..."; /* check account feedback string */

/* Standard crash report text */
"Congratulations! Your account setup has been completed." = "Congratulations! Your account setup has been completed.";
"Dear MailAuth team,\n\nmy app crashed the last time I used it.\n\nPlease look into the problem and fix it as soon as possible.\n\nSincerely,\n\nUnhappy user" = "Dear MailAuth team,\n\nmy app crashed the last time I used it.\n\nPlease look into the problem and fix it as soon as possible.\n\nSincerely,\n\nUnhappy user"; /* Standard crash report text */

/* alert window */
"Error sending message" = "Error sending message"; /* alert window */

 /* alert window */
"Error" = "Error"; /* alert window */

/* footers settings table view - newly added footer name */
"New footer #%ld" = "New footer #%ld"; /* footers settings table view - newly added footer name */

/* Import feedback label */

/* alert view */
"Use address book to populate recent contacts list" = "Use address book to populate recent contacts list"; /* alert view */

/* No comment provided by engineer. */
"You can now send save messages to other MailAuth users" = "You can now send save messages to other MailAuth users";

/* footer selection */
"none" = "none"; /* footer selection */

/* New strings */

/* Refresh view feedback label */
"All folders checked" = "All folders checked"; /* Refresh view feedback label */

/* Refresh view feedback */
"An error occurred" = "An error occurred"; /* Generic error */

/* Refresh view feedback label */
"Checking '%@' and %ld other folders" = "Checking '%1$@' and %2$ld other folders"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Checking '%@' and '%@'" = "Checking '%1$@' and '%2$@'"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Checking '%@'" = "Checking '%@'"; /* Refresh view feedback label */

/* Alert dialog */
"Choose \"Safe draft\" to prevent your provider from accessing this message. If you would like to edit the draft using another client choose \"Open draft\" instead." = "Choose \"Safe draft\" to prevent your provider from accessing this message. If you would like to edit the draft using another client choose \"Open draft\" instead."; /* Alert dialog */

/* Refresh view feedback */
"Error checking %ld folders" = "Error checking %ld folders"; /* Refresh view feedback */

/* Refresh view feedback */
"Error checking '%@'" = "Error checking '%@'"; /* Refresh view feedback */

/* Refresh view feedback */
"Error checking one folder" = "Error checking one folder"; /* Refresh view feedback */

/* Email forward subject */
"Fw: %@" = "Fw: %@"; /* Email forward subject */

/* Refresh view feedback label */
"Last checked %@" = "Last checked %@"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Last checked: just now" = "Last checked: just now"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Last checked: never" = "Last checked: never"; /* Refresh view feedback label */

/* Navigation bar default title */
"M - Safe email made simple" = "M - Safe email made simple"; /* Navigation bar default title */

/* Display message controller feedback label */

/* Message list empty date placeholder */
"No date" = "No date"; /* Message list empty date placeholder */

/* Display message controller feedback label */

/* Refresh view feedback label */
"Nothing to check" = "Nothing to check"; /* Refresh view feedback label */

/* Alert Dialog Button */
"Open draft" = "Open draft"; /* Alert Dialog Button */

/* Email reply subject */
"Re: %@" = "Re: %@"; /* Email reply subject */

/* Alert Dialog Button */
"Safe draft" = "Safe draft"; /* Alert Dialog Button */

/* Alert Dialog */
"Safe or open?" = "Safe or open?"; /* Alert Dialog */

/* Could not attach attachments error message */

/* Save message dialog */
"Would you like to save this message as a draft?" = "Would you like to save this message as a draft?"; /* Save message dialog */

/* Alert Dialog */
"You have unsaved changes" = "You have unsaved changes"; /* Alert Dialog */

/* New strings */
"Account already set up!" = "Account already set up!"; /* Duplicate account during local keychain item import */
"Connecting..." = "Connecting..."; /* Menu item feedback */
"Internal MailAuth message" = "Internal MailAuth message"; /* Device message subject */
"Invalid email address" = "Invalid email address"; /* Connection item */
"Looking for other devices in connection mode..." = "Looking for other devices in connection mode..."; /* Connection mode controller feedback */
"One of the attachments has not yet been downloaded." = "One of the attachments has not yet been downloaded."; /* Error dialog shown while encrypting message */
"Please try again when the download has completed." = "Please try again when the download has completed."; /* Error dialog shown while encrypting message */
"Success!" = "Success!";
"This account has already been set up." = "This account has already been set up."; /* Account setup duplicate message */
"We regret that MailAuth was unable to save your message. Please submit a bug report to help us fix the problem. Thank you!" = "We regret that MailAuth was unable to save your message. Please submit a bug report to help us fix the problem. Thank you!"; /* Saving message failed */
"We regret that MailAuth was unable to send your message. Please submit a bug report to help us fix the problem. Thank you!" = "We regret that MailAuth was unable to send your message. Please submit a bug report to help us fix the problem. Thank you!"; /* Saving message before sending failed */
"less" = "less"; /* Fewer options button */
"more" = "more"; /* More options button */


/* New strings */
"%ld recipients" = "%ld recipients"; /* Content viewer expansion button */
"(no date)" = "(no date)"; /* Placeholder */
"+ %ld recipients" = "+ %ld recipients"; /* Content viewer expansion button */
"+ 1 recipient" = "+ 1 recipient"; /* Content viewer expansion button */
"1 recipient" = "1 recipient"; /* Content viewer expansion button */
"<br>On %@ at %@ %@ wrote:<br>" = "<br>On %1$@ at %2$@ %3$@ wrote:<br>"; /* <Date><fromName> reply */
"Add to contacts" = "Add to contacts"; /* Content viewer context menu */
"Attachments:" = "Attachments:"; /* Attachments lable (email) */
"Bcc:" = "Bcc:"; /* Bcc lable (recipient) */
"Cc:" = "Cc:"; /* Cc lable (recipient) */
"Copy address" = "Copy address"; /* Content viewer context menu */
"Date:" = "Date:"; /* Date lable (email) */
"Do you really want to open %lu print windows at a time?" = "Do you really want to open %lu print windows at a time?"; /* Alert Window Text <number of messages> */
"Downloading" = "Downloading"; /* User Interface State */
"From:" = "From:"; /* From lable (sender) */
"Local backup" = "Local backup";
"No sender" = "No sender"; /* Address label button */
"No templates saved" = "No templates saved"; /* Menu item */
"Please do not delete" = "Please do not delete"; /* Device message subject in message list */
"Printing more than 5 emails" = "Printing more than 5 emails"; /* Alert Window Title */
"Reply To:" = "Reply To:"; /* Reply To lable (sender) */
"Subject:" = "Subject:"; /* Subject lable (email) */
"This device" = "This device"; /* Device connection UI */
"To:" = "To:"; /* To lable (recipient) */
"to" = "to"; /* Content viewer address list */

/* New strings */
"%@ of %@" = "%1$@ of %2$@"; /* Attachment size string */
"%ld contacts selected" = "%ld contacts selected"; /* Invitation dialogue */
"Are you sure you would like to delete %ld messages?" = "Are you sure you would like to delete %ld messages?"; /* Message batch deletion confirmation */
"Decrypting" = "Decrypting"; /* Attachments list status */
"Downloaded" = "Downloaded"; /* Attachments list status */
"Feedback" = "Feedback"; /* Feedback message */
"Forward" = "Forward"; /* Display message controller */
"Hi %@,<br><br>Did you know that emails are as open as postcards? Their content ends up on the internet and who knows what might happen to it?<br><br>Fortunately, there is an easy solution: I am using MailAuth, an email client that makes secure encryption automatic. Because the creators believe that there is no democracy without privacy, they have made it completely free for personal use.<br><br>If you <a href=\"https://MailAuth.org/invite.html?p=%1$@_f&t=%2$@\">download it now</a> and we will be able to exchange safe messages straightaway.<br><br>Best wishes,<br><br>%@" = "Hi %1$@,<br><br>Did you know that emails are as open as postcards? Their content ends up on the internet and who knows what might happen to it?<br><br>Fortunately, there is an easy solution: I am using MailAuth, an email client that makes secure encryption automatic. Because the creators believe that there is no democracy without privacy, they have made it completely free for personal use.<br><br>If you <a href=\"https://MailAuth.org/invite.html?p=%@_f&t=%@\">download it now</a> we will be able to exchange safe messages straightaway.<br><br>Best wishes,<br><br>%2$@";
"Invitation to MailAuth" = "Invitation to MailAuth"; /* Invitation email subject */
"Invite to MailAuth" = "Invite to MailAuth"; /* Invitation menu item */
"Login error" = "Login error"; /* Error during local login */
"No contacts selected" = "No contacts selected"; /* Invitation dialogue */
"No name" = "No name"; /* Placeholder name for footer */
"Not downloaded" = "Not downloaded"; /* Attachments list status */
"One contact selected" = "One contact selected"; /* Invitation dialogue */
"Remove" = "Remove"; /* Attachment list delete confirmation button title */
"Reply all" = "Reply all"; /* Display message controller */
"Reply" = "Reply"; /* Display message controller */
"Sent with MailAuth" = "Sent with MailAuth"; /* Standard footer set up by migration helper */
"Unable to connect" = "Unable to connect"; /* Individual setup */
"We have put the recipients in the BCC field so they won't see each other. You may want to edit the body to make it a little more personal before sending the message." = "We have put the recipients in the BCC field so they won't see each other. You may want to edit the body to make it a little more personal before sending the message."; /* Invitation compose window popover */
"friends" = "friends"; /* Invitation recipient name */

/* New strings */

/* New strings */
"All Messages" = "All Messages"; /* Messages Controller */
"Are you sure you want to proceed?" = "Are you sure you want to proceed?"; /* Setup screens */
"Attachment missing" = "Attachment missing"; /* Attachment icon overlay */
"Click 'Open' to let MailAuth access the Mail settings file" = "Click 'Open' to let MailAuth access the Mail settings file"; /* Open Apple Mail settings file */
"Click \"Trust this device\" to sync your data. Never trust a device you do not recognise." = "Click \"Trust this device\" to sync your data. Never trust a device you do not recognise."; /* Device connection feedback */
"Click to download" = "Click to download"; /* Attachment icon overlay */
"Downloading..." = "Downloading..."; /* Attachment icon overlay */
"Edit draft" = "Edit draft"; /* Edit as draft button */
"Failed to decrypt message" = "Failed to decrypt message";
"Generating ephemeral key..." = "Generating ephemeral key..."; /* Device connection feedback */
"Great!" = "Great!";
"IMAP: %@" = "IMAP: %@"; /* Connection item */
"Incorrect signature (outdated)" = "Incorrect signature (outdated)";
"Invalid progress index: %ld" = "Invalid progress index: %ld"; /* Device connection feedback */
"Invalid signature (no key label)" = "Invalid signature (no key label)";
"Invalid signature (no key)" = "Invalid signature (no key)";
"Invalid signature (no valid recipient)" = "Invalid signature (no valid recipient)";
"Invalid signature (some invalid keys)" = "Invalid signature (some invalid keys)";
"Invalid signature" = "Invalid signature";
"Last synced: %@" = "Last synced: %@"; /* Device connection UI */
"Missing email address" = "Missing email address"; /* Connection item */
"Missing hostname" = "Missing hostname"; /* Connection item */
"Never synced" = "Never synced"; /* Device connection UI */
"No error information" = "No error information"; /* MailCore Error */
"Please compare this code to the one shown on the other device" = "Please compare this code to the one shown on the other device"; /* Device connection feedback */
"Please exercise care if you choose to ignore this warning!" = "Please exercise care if you choose to ignore this warning!";
"Please provide password" = "Please provide password"; /* Connection item */
"Queued for download" = "Queued for download"; /* Attachment icon overlay */
"Received response" = "Received response"; /* Device connection feedback */
"SMTP: %@" = "SMTP: %@"; /* Connection item */
"Settings correct" = "Settings correct"; /* Connection item */
"Show anyway" = "Show anyway";
"Starting handshake..." = "Starting handshake..."; /* Device connection feedback */
"Store incompatibility" = "Store incompatibility";
"Testing connection..." = "Testing connection...";
"The decryption key is missing." = "The decryption key is missing.";
"The decryption key label is missing." = "The decryption key label is missing.";
"The message data is corrupt." = "The message data is corrupt.";
"The session key is missing." = "The session key is missing.";
"There is no data to decrypt." = "There is no data to decrypt.";
"This is a device message" = "This is a device message"; /* Tooltip */
"This may indicate a fraud." = "This may indicate a fraud.";
"This message may be a fraud." = "This message may be a fraud.";
"Trust this device" = "Trust this device"; /* Device connection UI */
"Try again" = "Try again"; /* Feedback view */
"Verify again" = "Verify again";
"Waiting for response..." = "Waiting for response..."; /* Device connection feedback */
"Would you like to try again?" = "Would you like to try again?";
"You may want to delete it, unless you can be sure that it is genuine." = "You may want to delete it, unless you can be sure that it is genuine.";
"https://MailAuth.org/en/privacypolicy-b2b.html" = "https://MailAuth.org/en/privacypolicy-b2b.html"; /* Privacy policy link B2B */

/* New strings */
"%@ is trying to connect to you! Do you trust this device?" = "%@ is trying to connect to you! Do you trust this device?"; /* Device connection alert dialogue */
"All messages in the trash folder of each selected account will be deleted. This action cannot be undone." = "All messages in the trash folder of each selected account will be deleted. This action cannot be undone."; /* Message batch deletion confirmation */
"Device %@ is also connected to this account. Would you like to pair with this device? Pairing will allow both devices to access your safe messages." = "Device %@ is also connected to this account. Would you like to pair with this device? Pairing will allow both devices to access your safe messages.";
"Downloading message..." = "Downloading message...";
"Failed to decrypt message (no data)" = "Failed to decrypt message (no data)";
"Failed to decrypt message (no key label)" = "Failed to decrypt message (no key label)";
"Failed to decrypt message (no key)" = "Failed to decrypt message (no key)";
"Failed to decrypt message (no session key)" = "Failed to decrypt message (no session key)";
"Locally added (not yet synced)" = "Locally added (not yet synced)"; /* Tooltip */
"Locally moved to this location (not yet synced)" = "Locally moved to this location (not yet synced)"; /* Tooltip */
"New device found" = "New device found";
"Please compare codes with %@" = "Please compare codes with %@";
"The codes do not match" = "The codes do not match";
"The codes match" = "The codes match";
"This message has not been downloaded" = "This message has not been downloaded";

"+ add an account" = "+ add an account";

/* Don't save button */
"Don't save" = "Don't save"; /* Don't save Button */

/* Compose message to menu item */
"Compose message to..." = "Compose message to";

/* New strings */
"Brief explanation in simple terms" = "Brief explanation in simple terms"; /* Invitation style detail */
"BuzzFeed" = "BuzzFeed"; /* Invitation style heading */
"Cancelled" = "Cancelled"; /* Connection item */
"Check connection" = "Check connection";
"Concise" = "Concise"; /* Invitation style heading */
"Decipher challenge" = "Decipher challenge"; /* Invitation style detail */
"Detailed" = "Detailed"; /* Invitation style heading */
"Device connection initialised" = "Device connection initialised";
"Longer, more precise explanation" = "Longer, more precise explanation"; /* Invitation style detail */
"Overly secure" = "Overly secure"; /* Invitation style heading */
"Sensationalist click bait style" = "Sensationalist click bait style"; /* Invitation style detail */
"Thank you for choosing MailAuth!" = "Thank you for choosing MailAuth!";
"Would you like to use MailAuth as your standard email client?" = "Would you like to use MailAuth as your standard email client?";
"Yes, please" = "Yes, please";

/* New strings */
"Accounts" = "Accounts"; /* Accounts header */
"Are you sure you would like to move %ld messages from folder %@ to folder %@?" = "Are you sure you would like to move %1$ld messages from folder %2$@ to folder %3$@?"; /* Message batch move confirmation */
"Are you sure you would like to move %ld messages?" = "Are you sure you would like to move %ld messages?"; /* Message batch move confirmation */
"Filters" = "Filters"; /* Filters header */
"Folders" = "Folders"; /* Folders header */
"Import from Contacts.app" = "Import from Contacts.app";
"Loaded %ld of %ld folders" = "Loaded %1$ld of %2$ld folders"; /* Loading feedback label */
"Master" = "Master"; /* Master */
"Move" = "Move"; /* Editing button */
"No messages to display" = "No messages to display"; /* Feedback string in messages view */
"No more messages" = "No more messages"; /* Feedback string in messages view */
"Photo %ld.png" = "Photo %ld.png"; /* Added photo name with number */
"Photo.png" = "Photo.png"; /* Added photo name */
"Please check your current SMTP settings." = "Please check your current SMTP settings."; /* AlertWindow */
"Show more" = "Show more"; /* Uncollapse quote link */
"🔐" = "🔐"; /* Safe, secure email message */
"🔓" = "🔓"; /* Compose window title */

/* New strings */
"Account exists" = "Account exists";
"An error occured while authenticating your account." = "An error occured while authenticating your account.";
"Attachment lacks contentID(!)" = "Attachment lacks contentID(!)";
"Attachment lacks data(!)" = "Attachment lacks data(!)";
"Decrypting..." = "Decrypting...";
"Dismiss" = "Dismiss";
"Download failed." = "Download failed.";
"Encryption setup is complete for the address %@. You can now send safe messages to other MailAuth users! Just send an open message first. Their reply will be encrypted." = "Encryption setup is complete for the address %@. You can now send safe messages to other MailAuth users! Just send an open message first. Their reply will be encrypted.";
"Error!" = "Error!";
"Failed to decrypt message (message corrupt)" = "Failed to decrypt message (message corrupt)";
"Failed to wrap device message" = "Failed to wrap device message";
"Failed to wrap email message" = "Failed to wrap email message";
"Failed to wrap encrypted message" = "Failed to wrap encrypted message";
"If this error occurs more than once, you should renew your provider's access control in M's account settings." = "If this error occurs more than once, you should renew your provider's access control in M's account settings.";
"Invalid signature (invalid key)" = "Invalid signature (invalid key)";
"Mark read" = "Mark read";
"Mark unread" = "Mark unread";
"MailAuth can populate its contact list with email addresses and profile pictures from the Contacts app, if you grant permission. All data will stay on this device." = "MailAuth can populate its contact list with email addresses and profile pictures from the Contacts app, if you grant permission. All data will stay on this device.";
"No myn data set(!!)" = "No myn data set(!!)";
"No sending address set(!)" = "No sending address set(!)";
"No" = "No";
"OAuth allows you to log into your account and grant MailAuth access to your inbox without telling us your password." = "OAuth allows you to log into your account and grant MailAuth access to your inbox without telling us your password.";
"OAuth error" = "OAuth error";
"OAuth" = "OAuth";
"OK, got it!" = "OK, got it!";
"One of the attachments could not be located(!!)" = "One of the attachments could not be located(!!)";
"One of the attachments has no data(!!)" = "One of the attachments has no data(!!)";
"One of the attachments is invalid(!!)" = "One of the attachments is invalid(!!)";
"Pair with this device" = "Pair with this device"; /* Devices menu item */
"Please submit a bug report so we can fix the problem for you." = "Please submit a bug report so we can fix the problem for you.";
"Provider failed to return email address" = "Provider failed to return email address";
"Some of the accounts you have selected cannot connect to the provider. The settings may not be correct." = "Some of the accounts you have selected cannot connect to the provider. The settings may not be correct."; /* Setup screens */
"Star" = "Star";
"This account has already been set up!" = "This account has already been set up!";
"Unexpected error with code %ld" = "Unexpected error with code %ld";
"Unspecified error" = "Unspecified error";
"Unstar" = "Unstar";
"Use basic login" = "Use basic login";
"We will be setting up the encryption in the background, which is hard work, so please be patient if the app becomes a little slow. Would you like to set up another account?" = "We will be setting up the encryption in the background, which is hard work, so please be patient if the app becomes a little slow. Would you like to set up another account?";
"Would you like to set up another account?" = "Would you like to set up another account?";
"Yes" = "Yes";
"You need to renew your provider's access control in M's account settings." = "You need to renew your provider's access control in M's account settings.";
"✓ Never load remote images" = "✓ Never load remote images";
"Never load remote images" = "Never load remote images";
